Rebar Cover Top and Bottom are too large for host.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId ThinHostFloor { get; }
  Visual Basic
Public Shared ReadOnly Property ThinHostFloor As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ ThinHostFloor {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures RebarSystemFailures Class
  Autodesk.Revit.DB Namespace